START_BOT = 'Бот запущен'
STOP_BOT = 'Бот выключен'
TEXT = """
Вы нашли секретный лот: бронь билетов на <i>Новогодний комнатник</i> 🎆

В наш юбилейный сезон мы решили возродить нашу студенческую традицию капустников и ждём вас на семейную театральную вечеринку.

Александр Витершпан не размялся перед репетицией и стал деревянным Буратиной, а Комната 24 ищет помещение. И всё это с песнями, танцами и старым добрым студенческим кринжом.

Вас ждёт:

- шампанское и капустный пирог
- распродажа мерча со всех спектаклей
- новогодний вайб и возможность пофотографироваться в чудесной фотостудии

▫️26 декабря
▫️19:00
▫️Горная, 11 (Blue Velvet)

<b>Вход за донат!</b>

<b>❕Нажимай кнопку ниже, чтобы забронировать себе место❕</b>
"""